// © Copyright 2006-2008, 2015 HP Development Company, L.P.

TaskName = "이메일 알림";

TaskTitleField = "이메일 알림";
TaskDescriptionField = "특정 상황이 발생할 때마다 프린터에서 이메일 알림을 보내도록 구성하려면 아래 버튼을 클릭합니다.";
TaskStartButtonTitle = "구성";